examples/errors/generated/graph.dot
digraph FerryxIR {
  package [label="IrPackage"];
  module_crate [label="crate"];
  package -> module_crate;
  class_crate::Calculator [label="Calculator"];
  module_crate -> class_crate::Calculator;
}
